
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"Select notes and highlights to show:" = "Select notes and highlights to show:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"OK" = "Budiž";
